"string_start_palm" = "开始录掌";
"string_auth_error" = "鉴权异常";
"string_auth_error_hint" = "请稍后再试";
"string_auth_success" = "鉴权成功";
"string_tencent_license" = "由腾讯科技提供技术支持";
"string_please_wait_a_later" = "请稍候";
"string_get_palm_error" = "获取录掌状态异常";
